export const student = {
    name: "Юля",
    age: "32 года",
    title: "Фронтенд-разработчик",
    description: "Я из Екатеринбурга, закончила Уральский Государственный Университет и долго работала техническим переводчиком. У меня есть сын и кот. Я люблю слушать музыку, играю на фортепиано. Случайно попробовала кодить и увлеклась фронтендом. Прошла курс в Яндекс Практикуме и теперь профессионально занимаюсь веб-разработкой"
}
export const movies = [
    { 
        "nameRU": "33 слова о дизайне",
        "image": "https://i.postimg.cc/Gpdt5KZS/pic-COLOR-pic.jpg",
        "duration": "1ч42м",
        "_id": "1n3n4m5v6b"

    }
]
